[HUD.VersusHUDGlobals VersusHUDGlobalsDefinition]
ArenaTransitionMessages[0].Message="Todos os jogadores devem estar presentes para continuar"
ArenaTransitionMessages[1].Message="São necessários dois jogadores para entrar na Arena"
ArenaTransitionMessages[2].Message="Use esse console para observar um jogador"
ArenaTransitionMessages[3].Message="Use esse console para alterar as regras da Arena"
ArenaTransitionMessages[4].Message="Recolha uma arma"
ArenaTransitionMessages[5].Message="Apenas o Servidor pode usar isso"
ArenaTransitionMessages[6].Message="Isso só pode ser usado em combate"
ArenaTransitionMessages[7].Message="Isso só pode ser usado em combate"
ClientStartMsgData.Message="Espere até que o Servidor inicie a partida"
DrawMsgData.Message="Saque sua arma!"
KillMsgData.Message="Mortes: "
LivesMsgData.Message="Vidas: "
LobbyFighterMsgData.Message="Espectador: aguardando para duelar"
LobbyNextMsgData.Message="Você é o próximo a combater"
LobbyPrepareMsgData.Message="Prepare-se para combater em: "
LobbySecondMsgData.Message="Você é o segundo na fila para combater"
LobbySpectatorMsgData.Message="Espectador: pacifista"
MatchVictoryMsgData.Message=" ganhou a disputa"
NoLivesMsgData.Message="Sem vidas"
RespawnFireMsgData.Message="Aperte Disparar para reconstituir-se"
RespawnTimerMsgData.Message="Aguardando reconstituição..."
ServerStartMsgData.Message="Aperte Disparar para iniciar a rodada"
TeamKillMsgData.Message=""
TimerMsgData.Message="Tempo restante: "
VictoryMsgData.Message=" ganhou"

